"SU_TITLE" = "Apple Remote Desktop 更改客户端设置";
"SU_VERS" = "3.5";
"SU_SERVERCOMMENT" = "";

"VOLUMEHASTIER3"		= "本软件不支持您的系统语言。";
"PLEASEUSEADMINUPDATE"	= "请使用 Apple Remote Desktop Admin 更新程序。";
"NOARDTOUPDATE"			= "本更新在此宗卷上找不到 Remote Desktop。";
"ISDOWNGRAGE"			= "已安装本软件包的更高版本。";
"ERR_OSVER_TIGER"		= "本软件要求 Mac OS X v 10.4.11 或更高版本。";
"ERR_OSVER_LEOPARD"		= "本软件需要 Mac OS X v10.5.7 或更高版本。";
"ERR_OSVER_SNOWLEOPARD"	= "本软件要求 Mac OS X v10.6。";
